
/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "6"; */
"6.title" = "Continue";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "8"; */
"8.title" = "Cancel";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Local File:"; ObjectID = "40"; */
"40.title" = "Local File:";

/* Class = "NSTextFieldCell"; title = "Remote File:"; ObjectID = "42"; */
"42.title" = "Remote File:";
